# ИСПРАВИТЬ: объедините в один литерал, чтобы мог удобно работать перенос строк (soft wrap) в текстовых редакторах
print('Привет! Меня зовут Гайфулин Евгений, мне 27 лет, обучаться в академии ТОП начал с января 2023 года. До этого '
      'обучения с программированием не занимался и не изучал.\n\nЖиву в России, город Новороссийск. Работа в горной '
      'промышленности в кампании "Полюс", занимаю должность технолога ЗИФ. ')

# ИСПОЛЬЗОВАТЬ: способ переноса, который вы выше применили внутри скобок целесообразно использовать для записи текста, в котором много коротких строчек, например:
# ('задачи:\n'
#  '1. первая\n'
#  '2. вторая\n'
#  '3. третья')


# ИТОГ: очень хорошо — 11/12
